<unk>	0
<s>	0
</s>	0
.	-2.62129
▁the	-3.05194
▁and	-3.27402
,	-3.30257
▁to	-3.57974
▁a	-3.67845
▁was	-3.87368
▁he	-4.05214
▁she	-4.05697
▁it	-4.22092
▁they	-4.35798
▁her	-4.53782
s	-4.57391
▁"	-4.60331
'	-4.71806
▁said	-4.87748
▁	-4.94564
ed	-4.97567
▁in	-4.98096
▁his	-4.98561
▁so	-4.99454
▁with	-4.99779
▁you	-5.10069
▁that	-5.14942
▁of	-5.17053
▁day	-5.20243
▁had	-5.2466
▁up	-5.24952
▁lily	-5.30155
▁on	-5.32042
▁but	-5.33121
d	-5.33815
!	-5.45151
▁for	-5.45608
▁little	-5.47837
▁one	-5.50012
▁very	-5.50458
t	-5.51445
▁there	-5.52537
▁time	-5.53915
▁mom	-5.55189
▁happy	-5.63724
▁saw	-5.69994
."	-5.7226
▁is	-5.72513
▁big	-5.73358
▁i	-5.74051
▁were	-5.75204
▁once	-5.77648
▁be	-5.7919
▁girl	-5.79353
▁play	-5.80303
ing	-5.87001
on	-5.87685
!"	-5.88321
▁him	-5.88471
▁wanted	-5.89066
▁not	-5.89669
▁are	-5.99168
▁all	-5.99995
▁have	-6.01262
▁them	-6.02026
▁go	-6.02326
▁can	-6.02381
ir	-6.0417
▁went	-6.05244
▁ben	-6.05623
▁when	-6.05672
▁at	-6.06229
▁friends	-6.08849
â	-6.13512
€	-6.13925
▁like	-6.14894
▁smiled	-6.16186
▁then	-6.1626
▁back	-6.17436
▁from	-6.20256
▁boy	-6.2214
"	-6.23523
?"	-6.24391
▁looked	-6.2562
▁out	-6.2914
▁around	-6.29291
▁name	-6.29688
▁timmy	-6.30074
▁tom	-6.30513
▁would	-6.32792
▁felt	-6.33768
▁fun	-6.34124
▁too	-6.34236
▁asked	-6.36035
▁could	-6.37226
▁something	-6.38807
▁we	-6.39214
▁help	-6.39923
▁see	-6.44049
▁loved	-6.44253
▁away	-6.44849
▁ran	-6.47528
▁some	-6.47921
▁what	-6.48896
▁together	-6.49713
▁started	-6.50406
▁made	-6.52656
▁says	-6.55625
i	-6.5636
▁make	-6.58891
▁again	-6.60171
▁who	-6.60542
▁as	-6.60786
▁excited	-6.61912
▁home	-6.62307
▁playing	-6.62834
▁did	-6.62916
▁do	-6.63249
▁want	-6.64464
▁found	-6.6453
▁put	-6.67577
▁new	-6.68381
▁mommy	-6.69439
▁sad	-6.71586
▁take	-6.73577
▁other	-6.74633
▁park	-6.7466
▁friend	-6.75739
▁things	-6.77338
▁your	-6.77551
▁dad	-6.77597
▁anna	-6.78138
▁man	-6.78977
▁got	-6.79387
▁special	-6.79828
▁jack	-6.80042
▁old	-6.82693
▁about	-6.82781
▁liked	-6.83806
▁get	-6.84211
▁my	-6.84768
▁an	-6.85296
▁bird	-6.86238
▁down	-6.86942
▁always	-6.89698
▁me	-6.90661
▁thank	-6.90664
▁more	-6.92132
▁every	-6.92609
▁this	-6.93218
▁find	-6.94619
▁suddenly	-6.95088
▁outside	-6.96109
▁came	-6.98634
▁lot	-6.9889
▁car	-6.99062
▁thought	-6.99258
ok	-7.00246
▁scared	-7.00289
▁dog	-7.00441
▁much	-7.01857
ld	-7.03156
▁tim	-7.03489
▁how	-7.05415
▁good	-7.05922
▁decide	-7.06136
▁will	-7.06292
▁after	-7.06825
▁everyone	-7.06858
▁didn	-7.07625
ever	-7.08848
▁know	-7.09411
▁inside	-7.0975
m	-7.13262
▁water	-7.13702
▁sara	-7.13911
▁couldn	-7.14195
▁look	-7.14846
▁small	-7.15055
just	-7.15101
▁into	-7.16277
▁sorry	-7.16561
▁toys	-7.16642
▁each	-7.17669
▁house	-7.17941
▁knew	-7.18217
▁no	-7.18457
▁feel	-7.1927
▁come	-7.19323
-	-7.19438
▁now	-7.19824
▁sam	-7.20482
▁tree	-7.20544
l	-7.20776
▁soon	-7.21681
▁let	-7.23275
▁hugged	-7.24785
▁nice	-7.25398
▁room	-7.26102
▁garden	-7.26143
if	-7.2623
▁proud	-7.26793
▁mia	-7.26856
▁over	-7.28267
▁toy	-7.2844
▁show	-7.28927
▁unti	-7.30364
▁john	-7.31086
y	-7.31461
▁best	-7.31917
▁bear	-7.32508
▁many	-7.33454
▁sky	-7.34001
▁careful	-7.36229
▁n	-7.36256
▁t	-7.38022
▁don	-7.38125
▁better	-7.38571
▁g	-7.38757
▁even	-7.39355
▁beautiful	-7.40932
▁tried	-7.4178
▁max	-7.41812
n	-7.42319
▁box	-7.42566
▁off	-7.42733
▁long	-7.43354
▁played	-7.44411
▁two	-7.45011
▁called	-7.45048
because	-7.45476
▁way	-7.45962
▁lucy	-7.46663
▁stay	-7.46762
ave	-7.47275
▁molly	-7.47538
▁laughed	-7.49417
▁hear	-7.50051
▁sun	-7.5054
▁run	-7.51026
▁give	-7.52286
▁eat	-7.52735
ept	-7.54073
▁end	-7.54316
e	-7.54418
you	-7.5479
▁by	-7.55208
▁before	-7.55482
▁still	-7.55482
w	-7.56593
?	-7.56651
▁say	-7.58191
▁ball	-7.58292
▁ground	-7.58357
▁walked	-7.58651
▁kind	-7.592
let	-7.59294
yes	-7.60225
it	-7.6045
▁share	-7.60694
▁learned	-7.61497
▁both	-7.61582
▁doll	-7.62134
▁people	-7.62151
▁animals	-7.62427
▁k	-7.62549
▁smile	-7.62569
▁explore	-7.62605
▁feeling	-7.63538
▁place	-7.64735
▁family	-7.6515
▁shiny	-7.66172
▁red	-7.69298
▁noticed	-7.69318
▁while	-7.69333
▁hard	-7.69335
▁cat	-7.69556
no	-7.69715
▁next	-7.70385
▁al	-7.71199
▁try	-7.71334
▁should	-7.71433
▁opened	-7.71749
▁ever	-7.72072
that	-7.72341
▁nodded	-7.72527
▁boat	-7.72723
▁fish	-7.73438
▁need	-7.74629
▁its	-7.7471
▁eyes	-7.74758
▁going	-7.74918
▁walking	-7.74922
re	-7.75716
▁rabbit	-7.75854
▁brave	-7.75885
ard	-7.76444
▁lila	-7.77006
▁s	-7.7725
what	-7.7741
▁great	-7.78139
▁hug	-7.78833
▁quickly	-7.79307
▁remember	-7.79371
▁mum	-7.79378
▁loud	-7.80423
▁adventure	-7.80737
▁truck	-7.80782
▁watched	-7.80944
▁seen	-7.8108
▁love	-7.81264
▁idea	-7.81668
▁finally	-7.81671
▁fast	-7.82837
▁face	-7.83246
▁bed	-7.84102
▁looking	-7.84758
▁bob	-7.85522
▁stopped	-7.86594
▁closer	-7.86613
▁hurt	-7.86898
▁noise	-7.86901
▁bug	-7.86934
▁door	-7.87091
so	-7.87261
▁enjoy	-7.87848
▁goodbye	-7.87924
▁tired	-7.89154
▁sarah	-7.89211
▁voice	-7.89431
▁world	-7.90431
▁keep	-7.90434
▁decid	-7.90826
▁strong	-7.90888
▁has	-7.91553
▁three	-7.91791
▁spot	-7.91829
▁hole	-7.92122
▁clean	-7.9283
▁warm	-7.94384
▁mouse	-7.94424
▁forest	-7.94495
▁bad	-7.94595
▁mean	-7.95277
▁watch	-7.95407
▁safe	-7.95677
▁head	-7.95781
▁jane	-7.95867
▁joe	-7.95905
▁walk	-7.96408
▁why	-7.96903
▁wait	-7.97052
▁daisy	-7.9718
▁first	-7.9718
▁pretty	-7.97181
▁live	-7.97429
▁picked	-7.9755
▁book	-7.97892
▁listen	-7.98118
▁sure	-7.98325
▁curious	-7.99978
▁began	-8.00017
▁game	-8.00555
▁where	-8.00752
▁move	-8.00822
▁work	-8.01286
▁angry	-8.01466
▁been	-8.01746
▁flowers	-8.02132
▁puppy	-8.02936
▁cold	-8.03026
▁hand	-8.03599
thank	-8.04357
▁or	-8.04427
▁grabb	-8.04691
▁ready	-8.04838
▁fill	-8.05564
▁daddy	-8.06077
▁wind	-8.06124
▁mummy	-8.06189
ly	-8.0708
▁fle	-8.07093
▁through	-8.07489
▁glad	-8.07522
we	-8.08653
▁hands	-8.09016
▁dress	-8.09065
▁bit	-8.09238
▁grass	-8.10632
▁waved	-8.10731
▁does	-8.1078
▁learn	-8.11032
▁slide	-8.11321
came	-8.11818
▁dark	-8.12195
▁surprise	-8.12238
▁different	-8.12249
▁running	-8.1225
▁right	-8.12459
▁blue	-8.13554
▁cry	-8.13667
▁fly	-8.13786
▁jumped	-8.14227
▁us	-8.14316
▁ice	-8.14689
▁jill	-8.15546
▁replied	-8.15551
▁children	-8.15553
▁shouted	-8.15587
▁carefully	-8.15629
▁night	-8.15745
▁leaves	-8.16019
▁w	-8.17149
▁climb	-8.17243
▁yummy	-8.17244
▁fell	-8.17271
▁use	-8.17467
ll	-8.17861
▁food	-8.17893
▁looks	-8.1836
▁okay	-8.18501
▁touch	-8.18748
▁wonderful	-8.18973
▁having	-8.1901
▁happened	-8.19111
▁here	-8.2059
▁lady	-8.20718
▁sue	-8.20893
▁our	-8.2162
▁open	-8.21983
▁behind	-8.22508
▁jimmy	-8.22565
▁please	-8.22633
hello	-8.23257
look	-8.23288
can	-8.24121
▁ate	-8.24196
▁favorite	-8.24328
▁catch	-8.24367
▁full	-8.24401
▁someone	-8.24458
▁tell	-8.24649
▁years	-8.24789
▁pretend	-8.25928
▁important	-8.2618
▁than	-8.26367
▁wear	-8.27738
▁near	-8.28042
▁anymore	-8.28066
▁brother	-8.29005
▁f	-8.29503
▁cars	-8.29607
▁high	-8.29987
▁parents	-8.29988
▁kids	-8.30122
▁tommy	-8.30556
▁butterfly	-8.3195
▁magical	-8.31952
▁sweet	-8.32846
▁secret	-8.32904
▁pick	-8.33233
▁anything	-8.33949
▁really	-8.33961
▁deep	-8.33981
▁joy	-8.34058
▁sees	-8.341
▁liv	-8.35776
▁himself	-8.35988
▁cake	-8.36009
▁surprised	-8.36652
▁only	-8.36742
▁thing	-8.37068
▁flower	-8.37124
▁dream	-8.3716
ve	-8.37242
▁wrong	-8.38067
▁yellow	-8.38072
▁continued	-8.38081
▁teacher	-8.38084
▁used	-8.39403
▁top	-8.39428
wow	-8.39884
tm	-8.39988
▁strange	-8.40125
▁rain	-8.4014
▁bigger	-8.40197
▁happily	-8.40199
▁green	-8.40202
▁grandma	-8.40261
▁coming	-8.40321
▁sometimes	-8.40324
▁friendly	-8.40381
▁gone	-8.40386
▁am	-8.4062
▁birds	-8.40966
don	-8.40968
▁worry	-8.42375
▁everything	-8.4238
▁balloon	-8.4362
▁care	-8.43816
▁light	-8.43836
▁bright	-8.44566
▁monster	-8.44593
▁kite	-8.44599
▁story	-8.44606
▁under	-8.44707
▁table	-8.44955
▁reach	-8.45078
▁stepp	-8.45147
▁trees	-8.45514
▁done	-8.45673
ver	-8.4642
▁race	-8.46527
▁amazed	-8.46865
▁slowly	-8.46877
▁arrived	-8.4691
▁store	-8.4706
▁horse	-8.48136
▁benny	-8.49304
▁blocks	-8.49389
▁pond	-8.49604
▁worked	-8.50055
▁close	-8.50189
▁sound	-8.50727
▁fix	-8.51019
▁today	-8.51054
▁read	-8.51354
▁cool	-8.51527
▁else	-8.51566
▁dinner	-8.51569
▁white	-8.51574
▁everywhere	-8.51611
▁lesson	-8.51614
▁sit	-8.51809
▁ne	-8.52433
▁wish	-8.53057
er	-8.53548
▁soft	-8.53976
▁bucket	-8.54008
▁amazing	-8.54009
▁herself	-8.54009
▁eventually	-8.54015
▁yes	-8.5402
▁broken	-8.54081
▁most	-8.5437
▁followed	-8.54453
▁own	-8.55356
▁ga	-8.55643
▁talk	-8.55692
▁juice	-8.56509
▁another	-8.56549
▁sally	-8.5658
▁getting	-8.56673
▁sat	-8.56798
▁far	-8.56942
▁pictures	-8.5706
▁laugh	-8.57137
▁jump	-8.58288
▁morning	-8.59072
▁delicious	-8.59074
ook	-8.59126
r	-8.60602
▁spoon	-8.60663
▁bag	-8.60772
▁books	-8.60878
▁visit	-8.61104
▁lion	-8.61292
▁rest	-8.61568
▁cried	-8.61707
▁mother	-8.6173
▁longer	-8.61823
oh	-8.62425
es	-8.62594
able	-8.6273
▁pink	-8.64262
▁bow	-8.64319
▁branch	-8.64371
▁lonely	-8.64404
▁school	-8.64404
▁kitchen	-8.64405
▁brought	-8.64406
▁join	-8.6443
▁agreed	-8.64436
▁later	-8.64436
▁funny	-8.6445
▁shoes	-8.64452
▁alone	-8.64464
▁teddy	-8.64484
▁smiles	-8.64552
▁finished	-8.64608
tmt	-8.64761
▁trying	-8.6496
▁needed	-8.65708
▁tail	-8.66141
▁stop	-8.66184
▁blanket	-8.662
▁rock	-8.66276
▁adventures	-8.66588
▁h	-8.66769
▁black	-8.67178
▁sister	-8.67181
▁baby	-8.67194
▁faster	-8.67266
▁pulled	-8.67537
▁tall	-8.68132
▁hide	-8.68427
▁hat	-8.68663
▁won	-8.68807
▁makes	-8.68939
▁maybe	-8.69713
▁realize	-8.69763
▁enough	-8.70038
▁stories	-8.70039
▁child	-8.70043
▁party	-8.70066
▁frog	-8.71127
▁sign	-8.7134
a	-8.71809
▁mak	-8.72192
▁follow	-8.72447
hi	-8.72518
▁th	-8.72693
▁kitty	-8.72976
▁floor	-8.72977
▁billy	-8.73013
▁forgot	-8.73053
▁start	-8.7335
▁nap	-8.7338
▁mine	-8.73389
▁amy	-8.74005
▁listened	-8.74106
▁tower	-8.74356
▁wet	-8.7503
▁hold	-8.75054
▁dolls	-8.75864
▁brown	-8.76003
▁exploring	-8.76022
▁lost	-8.76076
▁hair	-8.76231
▁seemed	-8.76281
▁roll	-8.76549
old	-8.77076
▁b	-8.77349
▁think	-8.77944
▁stick	-8.78174
ms	-8.78291
▁moment	-8.78437
▁mill	-8.78909
▁perfect	-8.79092
▁fox	-8.79126
▁penny	-8.7913
▁naughty	-8.79133
▁backyard	-8.79139
▁clapped	-8.7914
▁caught	-8.79144
▁clothes	-8.79145
▁knee	-8.79165
▁fluffy	-8.79224
maybe	-8.79421
▁colors	-8.79451
to	-8.7959
this	-8.79961
▁fire	-8.80755
▁jar	-8.81307
▁wants	-8.81435
▁might	-8.82246
▁magic	-8.82348
▁figure	-8.82356
▁path	-8.82362
▁scary	-8.82376
▁bunny	-8.82393
▁mary	-8.82462
▁buy	-8.82557
▁land	-8.82768
▁hoped	-8.82782
▁young	-8.82811
▁woods	-8.82914
opped	-8.83727
▁shared	-8.84179
▁any	-8.84182
▁same	-8.84466
▁leave	-8.84789
▁hill	-8.84806
▁bugs	-8.84854
▁sleep	-8.85466
▁mess	-8.85637
▁snow	-8.85687
▁hungry	-8.85692
▁tv	-8.86017
▁turned	-8.86038
cross	-8.86046
▁fork	-8.86317
▁closed	-8.86485
oke	-8.87067
▁animal	-8.88174
▁sail	-8.88385
▁reache	-8.88483
▁sing	-8.89083
▁quiet	-8.89091
▁crawl	-8.89135
▁moral	-8.89135
▁elephant	-8.89138
▁flashlight	-8.8914
mommy	-8.89322
▁pet	-8.89537
▁flying	-8.89616
or	-8.90838
do	-8.90847
▁side	-8.90872
my	-8.90877
▁window	-8.91652
▁plan	-8.91783
▁swing	-8.91809
".	-8.92037
ted	-8.92435
sure	-8.92563
▁bush	-8.92689
▁smart	-8.92705
▁dangerous	-8.9271
▁cheered	-8.92798
▁elly	-8.92885
why	-8.93399
▁others	-8.93537
▁soup	-8.93647
▁met	-8.94277
▁squirrel	-8.95248
ch	-8.95573
▁paint	-8.95774
▁sh	-8.96002
▁welcome	-8.96038
▁understand	-8.96157
▁fight	-8.96186
▁lunch	-8.96411
▁relieved	-8.96411
▁colorful	-8.96415
▁must	-8.96422
▁lake	-8.96429
▁beach	-8.96468
▁sack	-8.96468
▁river	-8.96469
▁tight	-8.96483
▁promised	-8.96483
▁emma	-8.96503
▁dry	-8.96522
▁believe	-8.96584
▁write	-8.96748
▁words	-8.9689
▁cookies	-8.96936
okay	-8.97356
mom	-8.97479
▁wasn	-8.97697
▁waited	-8.97786
▁cream	-8.98147
aking	-8.98366
▁air	-8.98402
▁doing	-8.98994
lew	-8.99076
▁set	-9.0013
▁milk	-9.00252
▁person	-9.00254
▁pocket	-9.00254
▁meadow	-9.00254
▁sunshine	-9.00257
▁worried	-9.00258
▁frank	-9.00268
▁gather	-9.00286
▁dirty	-9.00302
▁grateful	-9.00361
▁silly	-9.00414
▁cave	-9.00421
the	-9.00496
uch	-9.00568
▁crying	-9.00806
▁p	-9.00979
▁thinks	-9.01446
le	-9.03006
▁smell	-9.03157
▁present	-9.03229
but	-9.03234
▁break	-9.03251
▁course	-9.04253
▁purse	-9.04261
▁float	-9.04262
▁smiling	-9.04288
▁hours	-9.04291
wards	-9.04661
▁castle	-9.04766
▁miss	-9.04777
▁arms	-9.04865
▁asks	-9.05501
of	-9.06631
▁fe	-9.06788
▁ask	-9.06808
▁queen	-9.07372
▁pull	-9.07624
▁grab	-9.07827
▁wall	-9.07959
▁whi	-9.08055
▁bite	-9.08212
▁doctor	-9.08419
▁drove	-9.0842
▁birthday	-9.08421
▁shirt	-9.08422
▁driver	-9.08487
▁year	-9.085
▁patient	-9.08508
▁yard	-9.08508
▁explained	-9.08617
▁wondered	-9.08645
▁owl	-9.08719
▁clouds	-9.08935
▁match	-9.09382
▁plant	-9.09387
▁bath	-9.09517
f	-9.09773
▁well	-9.10713
▁sea	-9.10713
▁spider	-9.11753
▁picture	-9.11808
▁ride	-9.11861
▁helping	-9.11919
▁build	-9.12488
ful	-9.12574
▁left	-9.12762
▁music	-9.12764
▁drink	-9.12765
▁princess	-9.12774
▁leo	-9.1294
▁appeared	-9.12945
▁cover	-9.13047
out	-9.13321
▁discover	-9.14896
ew	-9.15268
▁andy	-9.16148
lily	-9.16289
▁orange	-9.16311
▁cup	-9.16358
▁dance	-9.16718
▁jake	-9.17293
▁chain	-9.17299
▁tiny	-9.17303
▁gentle	-9.17307
▁loops	-9.17308
▁instead	-9.17311
▁james	-9.17312
▁free	-9.17349
▁sleepy	-9.17476
▁tasted	-9.17724
▁along	-9.17794
▁line	-9.18118
▁hot	-9.18175
o	-9.19435
▁bell	-9.19694
▁apple	-9.20967
▁swim	-9.21016
▁creature	-9.21018
▁paper	-9.21052
▁fall	-9.21246
▁bu	-9.21338
▁dropp	-9.21368
▁hugs	-9.21406
▁grow	-9.21464
▁song	-9.2202
▁jim	-9.22031
▁pirate	-9.22051
▁squash	-9.22051
▁twist	-9.22051
▁cozy	-9.22054
▁exciting	-9.2208
▁heavy	-9.2208
▁shining	-9.22099
▁painter	-9.22122
▁fairy	-9.22134
▁jenny	-9.22199
▁pour	-9.22204
▁stronger	-9.22215
▁key	-9.22319
▁pushed	-9.22396
▁bench	-9.22396
▁laughing	-9.22543
h	-9.22655
▁l	-9.22768
▁watching	-9.22935
▁trip	-9.2317
▁goat	-9.23296
▁skip	-9.23303
en	-9.23413
▁cut	-9.23462
▁tea	-9.23513
▁forget	-9.25813
ting	-9.26393
▁kiss	-9.26462
and	-9.26671
▁broke	-9.26902
▁rub	-9.26916
▁ghost	-9.27051
▁smooth	-9.27051
▁mouth	-9.27051
▁job	-9.27055
▁witch	-9.27064
▁jen	-9.27072
▁life	-9.27089
▁nothing	-9.27105
▁bald	-9.27139
▁mind	-9.27283
he	-9.27306
▁singing	-9.27368
▁log	-9.27471
▁chickens	-9.27479
▁shook	-9.27502
me	-9.27546
▁mad	-9.27616
▁turns	-9.27878
▁eating	-9.28409
▁pur	-9.28478
▁rocks	-9.28791
▁sounds	-9.28983
▁spen	-9.29355
▁heart	-9.296
▁count	-9.29688
▁lock	-9.30083
▁hello	-9.30128
at	-9.302
▁hopp	-9.31205
▁snack	-9.31344
▁stone	-9.31404
▁wood	-9.31431
▁loves	-9.31897
▁late	-9.32313
▁cheese	-9.32314
▁fridge	-9.32314
▁mirror	-9.32314
▁razor	-9.32314
▁shrimp	-9.32314
▁peanut	-9.32314
▁street	-9.32315
▁front	-9.32316
▁stuck	-9.32316
▁ancient	-9.32317
▁though	-9.32322
▁crown	-9.32333
▁gum	-9.32333
▁farmer	-9.32343
▁anyone	-9.32349
ple	-9.32357
▁tape	-9.32366
▁skin	-9.32381
▁mama	-9.32465
▁smelly	-9.32472
▁nose	-9.32494
▁forgive	-9.32504
▁mighty	-9.32513
▁fold	-9.32517
▁speed	-9.32646
▁town	-9.32799
hey	-9.33083
▁swings	-9.33742
ent	-9.34334
rew	-9.34583
▁fit	-9.35237
▁lit	-9.35405
▁neighbor	-9.36811
▁admire	-9.36978
▁bring	-9.37018
▁splash	-9.37266
▁places	-9.37378
▁caterpillar	-9.37869
▁escape	-9.37869
▁grandpa	-9.37869
▁ladder	-9.37869
▁mysterious	-9.37869
▁ornaments	-9.37869
▁reliable	-9.37869
▁village	-9.37869
▁excitement	-9.3787
▁grace	-9.3787
▁giant	-9.37871
▁desk	-9.37871
▁wide	-9.3788
▁bike	-9.37889
▁pig	-9.3789
▁busy	-9.37902
▁ella	-9.37905
▁shore	-9.37933
▁brush	-9.37967
▁knocked	-9.37978
▁storm	-9.3806
▁lucky	-9.38081
▁re	-9.3813
▁asleep	-9.38136
st	-9.38149
▁cute	-9.38197
▁become	-9.38251
▁pile	-9.38382
▁hang	-9.38435
▁pieces	-9.3868
▁throw	-9.3871
▁point	-9.38711
▁wise	-9.39009
▁win	-9.39105
come	-9.39731
▁huge	-9.39766
▁m	-9.40221
▁real	-9.40247
▁teach	-9.41146
▁turn	-9.42267
unny	-9.42353
▁marble	-9.4272
▁fruit	-9.42775
▁owner	-9.42809
▁comet	-9.42982
▁taste	-9.43271
▁un	-9.43345
▁arm	-9.43393
▁hope	-9.43606
▁slow	-9.43674
▁afraid	-9.43752
▁journey	-9.43752
▁yacht	-9.43752
▁eager	-9.43752
▁beetle	-9.43752
▁rude	-9.43754
▁matter	-9.43758
▁nearby	-9.43758
▁furry	-9.4376
▁interesting	-9.4376
▁dead	-9.4376
▁veil	-9.43763
▁disappeared	-9.43771
▁upset	-9.43772
▁corner	-9.43772
▁candy	-9.43794
▁grew	-9.438
▁embarrassed	-9.43804
▁jet	-9.43806
▁gary	-9.43809
▁sick	-9.43823
hopping	-9.4388
▁crayons	-9.43905
▁market	-9.43921
▁returned	-9.43936
▁hid	-9.44105
▁tie	-9.44184
▁realiz	-9.44491
▁kick	-9.44751
▁pack	-9.44799
g	-9.44952
not	-9.46437
▁star	-9.48196
▁noises	-9.48373
▁wash	-9.48453
▁plane	-9.48793
▁rainbow	-9.48807
▁field	-9.48813
▁pebble	-9.489
▁problem	-9.48943
▁colour	-9.48978
▁cushion	-9.48995
▁treasure	-9.49009
▁stranger	-9.49153
▁add	-9.49249
▁answer	-9.49436
▁draw	-9.49668
▁meet	-9.4987
▁prince	-9.49994
▁frustrated	-9.50002
▁garage	-9.50002
▁harbor	-9.50002
▁medicine	-9.50002
▁pencil	-9.50002
▁picnic	-9.50002
▁turtle	-9.50002
▁money	-9.50002
▁weather	-9.50002
▁bloom	-9.50003
▁pool	-9.50003
▁spread	-9.50003
▁vine	-9.50003
▁tidy	-9.50005
▁peaceful	-9.50008
▁metal	-9.50012
▁clever	-9.50018
▁stamp	-9.5002
▁pole	-9.50023
▁rose	-9.50031
▁sandy	-9.50056
▁playground	-9.50088
▁brightly	-9.50103
▁coat	-9.50129
▁coin	-9.50189
▁feet	-9.50196
▁higher	-9.50298
▁nods	-9.50341
▁shapes	-9.5035
▁stir	-9.50432
▁pin	-9.50521
▁danced	-9.50745
▁stars	-9.51268
▁ch	-9.51557
▁shake	-9.52007
▁c	-9.52246
▁wishe	-9.52575
cream	-9.53296
stood	-9.53547
▁wouldn	-9.54229
▁seek	-9.54256
▁games	-9.543
▁breath	-9.54457
▁wipe	-9.54726
▁happen	-9.54792
▁hit	-9.54932
ought	-9.55165
one	-9.55615
▁letter	-9.55679
▁piece	-9.55699
▁train	-9.5571
▁cookie	-9.55717
▁chase	-9.55785
▁search	-9.55871
▁belong	-9.56217
▁accident	-9.56668
▁basket	-9.56668
▁confused	-9.56668
▁helicopter	-9.56668
▁hippo	-9.56668
▁jungle	-9.56668
▁leopard	-9.56668
▁selfish	-9.56668
▁shopkeeper	-9.56668
▁subway	-9.56668
▁suitcase	-9.56668
▁thumb	-9.56668
▁violin	-9.56668
▁fancy	-9.56669
▁twins	-9.56669
▁dependable	-9.56669
▁swimming	-9.5667
▁boring	-9.56673
▁dancing	-9.56675
▁gift	-9.56678
▁chest	-9.56682
▁roof	-9.56689
▁comfortable	-9.567
▁string	-9.56701
▁vest	-9.56708
▁sparkly	-9.56712
▁standing	-9.56754
▁peek	-9.56866
▁bowl	-9.56882
▁lovely	-9.56883
▁helpful	-9.56894
▁farm	-9.56911
▁beep	-9.56919
▁hiding	-9.56919
▁wings	-9.56989
aught	-9.57002
▁playful	-9.57093
▁fair	-9.57112
▁quit	-9.57116
▁belonged	-9.57208
▁su	-9.57218
▁trade	-9.57322
▁weak	-9.57404
▁practice	-9.57471
▁zipp	-9.57734
▁waiting	-9.57773
▁snacks	-9.5792
▁songs	-9.58046
▁shy	-9.58413
▁sticks	-9.5883
▁rush	-9.58984
▁wake	-9.59705
▁note	-9.59859
where	-9.59891
▁round	-9.60085
good	-9.60242
ry	-9.60817
est	-9.61115
well	-9.61422
▁celebrate	-9.61486
▁toward	-9.61976
▁faces	-9.62091
in	-9.62754
pointed	-9.62801
▁duck	-9.62804
▁wa	-9.62973
▁finish	-9.63275
▁pass	-9.6346
▁accept	-9.63788
▁respect	-9.63799
▁mushroom	-9.63811
▁passport	-9.63811
▁rachel	-9.63812
▁bottom	-9.63812
▁group	-9.63812
▁tuna	-9.63814
▁calm	-9.63815
▁woman	-9.63816
▁measure	-9.63816
▁polly	-9.63819
▁bathroom	-9.63819
▁attic	-9.6382
▁june	-9.6382
▁freezer	-9.63824
▁poor	-9.63824
▁spicy	-9.63825
▁spoke	-9.63829
▁leaf	-9.63846
▁trust	-9.63847
▁towel	-9.63871
▁gently	-9.63902
▁sang	-9.63921
▁thankful	-9.63933
▁cloth	-9.63966
▁blew	-9.63973
▁drive	-9.63992
▁moving	-9.64012
▁solve	-9.64075
▁messy	-9.64078
▁peter	-9.64103
▁size	-9.6418
▁lift	-9.64251
▁smaller	-9.6428
▁moon	-9.64372
be	-9.64763
▁stones	-9.65129
▁wrapp	-9.6514
▁seem	-9.65324
▁thin	-9.65548
▁saying	-9.65969
please	-9.68394
ce	-9.69021
▁wor	-9.69469
▁d	-9.69814
▁engine	-9.703
▁finger	-9.70523
▁cloud	-9.70546
▁relax	-9.7093
led	-9.71001
▁lip	-9.71244
▁study	-9.71269
▁generous	-9.71504
▁jealous	-9.71504
▁laundry	-9.71504
▁mechanic	-9.71504
▁monkey	-9.71504
▁obedient	-9.71504
▁sophie	-9.71504
▁tomorrow	-9.71504
▁emily	-9.71504
▁middle	-9.71504
▁crab	-9.71504
▁football	-9.71505
▁phone	-9.71505
▁class	-9.71507
▁sandwiches	-9.71508
▁road	-9.71517
▁scarf	-9.71523
▁bedroom	-9.71535
▁ring	-9.71565
▁pill	-9.71627
▁sighed	-9.71642
▁spin	-9.71787
▁searching	-9.71788
▁screamed	-9.7179
▁searched	-9.72151
▁circle	-9.72228
▁jumping	-9.72262
▁legs	-9.72295
▁treats	-9.72363
▁painted	-9.72729
▁bake	-9.72765
▁mole	-9.72878
▁mail	-9.72897
▁save	-9.73189
▁fixed	-9.73331
▁chas	-9.73378
up	-9.73398
▁bears	-9.73735
▁lick	-9.73774
▁offer	-9.73818
how	-9.74847
ben	-9.74882
▁ear	-9.75026
▁shine	-9.75541
ally	-9.76183
sorry	-9.76234
▁forever	-9.76268
▁bee	-9.76379
▁treat	-9.78265
▁boats	-9.78581
▁puddle	-9.78837
▁print	-9.78906
▁button	-9.78973
▁call	-9.79307
▁bone	-9.79333
▁rake	-9.79413
▁giv	-9.79438
▁word	-9.79603
▁brilliant	-9.79837
▁charlie	-9.79837
▁dinosaur	-9.79837
▁independent	-9.79837
▁knife	-9.79837
▁ocean	-9.79837
▁parade	-9.79837
▁wolf	-9.79837
▁nervous	-9.79837
▁dizzy	-9.79837
▁flute	-9.79838
▁infant	-9.79838
▁breakfast	-9.79839
▁package	-9.79839
▁week	-9.7984
▁blow	-9.7984
▁danny	-9.7984
▁sharp	-9.79843
▁grumpy	-9.79843
▁henry	-9.79843
▁tasty	-9.79857
▁stumbled	-9.79866
▁sailor	-9.79868
▁extra	-9.79887
▁chair	-9.79893
▁fake	-9.79901
▁cone	-9.80079
▁tears	-9.80192
▁yell	-9.80192
▁ahead	-9.80218
▁sell	-9.80304
▁wandered	-9.80328
▁minutes	-9.804
▁fighting	-9.80606
▁sight	-9.80661
▁talking	-9.80726
▁remind	-9.80766
they	-9.81224
▁fruits	-9.81255
▁talked	-9.81851
▁mud	-9.82262
p	-9.82587
▁band	-9.8309
▁hook	-9.83141
▁push	-9.83415
arge	-9.84136
▁explored	-9.84801
rank	-9.85054
▁lo	-9.85215
here	-9.85394
▁ok	-9.85794
▁cane	-9.87087
▁zip	-9.87506
▁arrow	-9.87732
▁cube	-9.87875
▁color	-9.88001
▁leg	-9.88032
▁delight	-9.88377
▁pain	-9.88387
▁wander	-9.88408
▁dirt	-9.88817
▁glass	-9.88892
▁pot	-9.88897
▁guilty	-9.88928
▁sugar	-9.88928
▁unusual	-9.88928
▁binky	-9.88928
▁birdcage	-9.88928
▁chocolate	-9.88928
▁delicate	-9.88928
▁denise	-9.88928
▁favourite	-9.88928
▁record	-9.88928
▁unique	-9.88928
▁vegetables	-9.88928
▁zigzag	-9.88928
▁biggest	-9.88928
▁angel	-9.88928
▁provide	-9.88928
▁stream	-9.88928
▁valuable	-9.88928
▁pilot	-9.88929
▁famous	-9.8893
▁hurry	-9.88933
▁rubbed	-9.88934
ble	-9.88936
▁leash	-9.88936
▁fence	-9.88937
▁leaving	-9.8894
▁understood	-9.88946
▁rug	-9.88952
▁bored	-9.88953
▁island	-9.88954
▁creative	-9.88956
▁rocket	-9.8898
▁hanger	-9.88983
▁alice	-9.88989
▁tightly	-9.89019
▁edge	-9.89021
▁gate	-9.89064
▁rare	-9.891
▁daughter	-9.89138
▁lying	-9.89144
▁true	-9.89174
▁pushing	-9.89184
▁calling	-9.89207
▁sp	-9.89239
▁counting	-9.89265
▁snowy	-9.89267
▁zoom	-9.89269
▁happening	-9.89284
▁check	-9.89311
▁meeting	-9.8933
▁task	-9.89428
▁spill	-9.89526
▁sour	-9.89776
▁reading	-9.89882
▁asking	-9.89926
▁whistle	-9.89947
mm	-9.90011
▁circles	-9.90039
▁spend	-9.90111
▁leak	-9.9058
▁pit	-9.91204
▁pla	-9.91288
▁sort	-9.91781
▁jacky	-9.91787
pt	-9.91812
▁ears	-9.91903
▁forward	-9.92539
▁ke	-9.92645
▁lights	-9.92914
aid	-9.93211
ince	-9.93464
help	-9.93545
ous	-9.93914
▁skipp	-9.94158
tom	-9.94288
▁cherr	-9.94588
anna	-9.94684
special	-9.94889
▁king	-9.96
▁drop	-9.96058
▁fr	-9.96309
▁clap	-9.97705
▁flag	-9.97735
▁power	-9.97761
▁video	-9.97864
▁part	-9.98085
▁block	-9.98339
▁trouble	-9.98357
▁wonder	-9.98377
▁raise	-9.98444
▁zoo	-9.98576
▁eye	-9.98848
▁polite	-9.98883
▁difficult	-9.98928
▁empty	-9.98928
▁isabel	-9.98928
▁kayak	-9.98928
▁mountain	-9.98928
▁photo	-9.98928
▁polish	-9.98928
▁pumpkin	-9.98928
▁recognize	-9.98928
▁rhinoceros	-9.98928
▁serious	-9.98928
▁snuggle	-9.98928
▁spaghetti	-9.98928
▁wrote	-9.98928
▁canvas	-9.98928
▁deaf	-9.98928
▁grandbaby	-9.98928
▁jellyfish	-9.98928
▁teeth	-9.98928
▁magnet	-9.98928
▁claire	-9.98928
▁modern	-9.98928
▁airport	-9.98928
▁russel	-9.98928
▁fresh	-9.98929
▁married	-9.9893
▁snail	-9.9893
▁swam	-9.9893
▁rope	-9.9893
▁cheerful	-9.98933
▁pedal	-9.98933
▁helmet	-9.98934
▁lola	-9.98939
▁cries	-9.9894
▁stack	-9.98942
▁mixer	-9.98943
▁built	-9.98944
▁nosy	-9.98949
▁model	-9.9898
▁soldiers	-9.98991
▁weird	-9.98999
▁barked	-9.99001
▁manage	-9.99009
▁fur	-9.99014
▁healthy	-9.99026
▁glove	-9.99037
▁taller	-9.99052
▁card	-9.99074
stic	-9.99126
mmer	-9.99133
▁last	-9.99149
▁deer	-9.99175
▁lemonade	-9.99179
▁often	-9.9919
▁butter	-9.99197
▁safely	-9.99202
▁pale	-9.99203
▁everyday	-9.99236
▁wild	-9.99246
▁grown	-9.99278
▁bubbles	-9.99302
▁harder	-9.99312
▁hairy	-9.99344
▁dove	-9.99349
▁goal	-9.99361
▁curtains	-9.99405
▁tank	-9.99481
▁imagine	-9.99527
▁delighted	-9.99541
▁glow	-9.99669
▁sleeping	-9.99695
▁changed	-9.99701
▁eggs	-9.99708
▁excitedly	-9.99982
▁tough	-10.0022
▁fear	-10.003
▁these	-10.0072
▁walls	-10.0097
▁li	-10.0104
▁fishing	-10.0123
is	-10.0159
▁hay	-10.0233
▁mae	-10.0268
▁bags	-10.0272
eddy	-10.0308
th	-10.0354
▁balloons	-10.0362
are	-10.0388
▁pan	-10.0402
now	-10.0456
▁slides	-10.0539
year	-10.0686
▁wrap	-10.0781
▁ones	-10.0791
▁sand	-10.0816
▁giggle	-10.0826
▁chew	-10.0843
▁urge	-10.0847
▁puzzle	-10.0893
▁candle	-10.0905
▁chicken	-10.0906
▁wheel	-10.0927
▁jacket	-10.0927
▁whisper	-10.0948
▁explain	-10.095
▁luck	-10.0993
▁peace	-10.1003
▁hung	-10.1004
▁appro	-10.1004
▁determin	-10.1004
▁necklace	-10.1004
▁trophy	-10.1004
▁available	-10.1004
▁bossy	-10.1004
▁distance	-10.1004
▁factory	-10.1004
▁fountain	-10.1004
▁holiday	-10.1004
▁lazy	-10.1004
▁lulu	-10.1004
▁octopus	-10.1004
▁square	-10.1004
▁turkey	-10.1004
▁zebra	-10.1004
▁borrow	-10.1004
▁susie	-10.1004
▁skirt	-10.1004
▁papa	-10.1004
▁above	-10.1004
▁sweetheart	-10.1004
▁yourself	-10.1004
▁paul	-10.1004
▁spade	-10.1004
▁sauce	-10.1004
▁crane	-10.1004
▁diary	-10.1004
▁imagination	-10.1004
▁fuel	-10.1004
▁complete	-10.1004
▁remain	-10.1004
▁clums	-10.1004
▁emmy	-10.1005
▁pastry	-10.1005
▁rich	-10.1005
▁powerful	-10.1005
▁dull	-10.1005
▁settle	-10.1006
▁bitter	-10.1006
▁jog	-10.1006
▁blinked	-10.1008
▁couch	-10.1009
▁order	-10.101
▁case	-10.101
▁twigs	-10.1011
▁feathers	-10.1011
▁bushes	-10.1014
▁riding	-10.1015
▁stable	-10.1016
▁ruined	-10.1023
▁needle	-10.1024
▁shop	-10.1027
▁yawned	-10.1027
▁wave	-10.103
▁crack	-10.103
▁discovery	-10.1034
▁carry	-10.1036
▁cop	-10.1036
▁weighed	-10.1041
▁nest	-10.1042
un	-10.1044
▁boxes	-10.1051
▁chewed	-10.106
▁whispered	-10.106
▁giggled	-10.1064
▁building	-10.1079
▁older	-10.1112
▁splashed	-10.112
▁buttons	-10.1139
▁planet	-10.1151
▁fingers	-10.1151
▁days	-10.1154
▁using	-10.117
▁treasures	-10.1187
▁wishes	-10.1189
▁happens	-10.1191
▁working	-10.1204
end	-10.1253
who	-10.1259
▁envi	-10.1308
king	-10.1309
▁st	-10.1314
▁fl	-10.1388
▁blankets	-10.1424
mous	-10.1425
ular	-10.1432
▁sock	-10.1437
icy	-10.1487
▁meant	-10.152
▁en	-10.1599
il	-10.1629
ar	-10.1656
▁stretch	-10.1714
▁wand	-10.1717
▁ma	-10.1725
▁hop	-10.1733
nd	-10.1773
▁thanks	-10.1812
▁gra	-10.1817
k	-10.1878
▁collect	-10.1912
ready	-10.1923
stop	-10.1992
▁protect	-10.2039
▁reminde	-10.2113
▁u	-10.2122
▁fin	-10.2128
▁number	-10.2147
▁carrot	-10.2152
▁egg	-10.2156
▁mask	-10.2157
▁plate	-10.2158
▁gem	-10.2166
▁imagin	-10.2181
side	-10.219
▁mode	-10.2194
▁change	-10.2203
b	-10.2225
▁foot	-10.2228
▁yarn	-10.2254
▁advice	-10.2254
▁bulb	-10.2254
▁chipmunk	-10.2254
▁curiosity	-10.2254
▁fragile	-10.2254
▁hospital	-10.2254
▁lawyer	-10.2254
▁license	-10.2254
▁original	-10.2254
▁powder	-10.2254
▁prunes	-10.2254
▁radio	-10.2254
▁request	-10.2254
▁riddle	-10.2254
▁second	-10.2254
▁skeleton	-10.2254
▁glue	-10.2254
▁lamp	-10.2254
▁receive	-10.2254
▁vase	-10.2254
▁silver	-10.2254
▁adventurous	-10.2254
▁easy	-10.2254
▁hidden	-10.2254
▁rubbing	-10.2254
▁honest	-10.2254
▁ugly	-10.2254
▁chalk	-10.2254
▁trash	-10.2254
▁choose	-10.2254
▁jeep	-10.2254
▁granny	-10.2254
▁alert	-10.2254
▁worries	-10.2254
▁barn	-10.2255
▁hoop	-10.2255
▁juicy	-10.2255
▁guard	-10.2255
▁millie	-10.2255
▁itself	-10.2255
▁becky	-10.2255
▁waist	-10.2256
▁trunk	-10.2257
▁oven	-10.2257
▁acceptor	-10.2258
▁refused	-10.2258
▁disgusting	-10.2259
▁kate	-10.2259
▁meri	-10.226
▁shooting	-10.226
▁dig	-10.2261
▁useful	-10.2261
▁saving	-10.2265
▁thick	-10.2269
▁opera	-10.227
▁tray	-10.227
▁carried	-10.2276
▁sink	-10.2278
▁collecting	-10.2279
▁sweetie	-10.228
▁rice	-10.228
▁flour	-10.2285
▁e	-10.2293
▁mi	-10.2294
▁act	-10.2303
▁nowhere	-10.2305
▁hedge	-10.2309
▁di	-10.2309
▁nail	-10.2316
▁behave	-10.2355
▁thinking	-10.2362
hose	-10.2363
▁less	-10.2368
▁candles	-10.2368
▁sadly	-10.2369
▁lay	-10.237
ped	-10.2382
▁lead	-10.2394
▁tweet	-10.2407
▁puddles	-10.2409
▁picking	-10.242
ut	-10.2496
▁seat	-10.25
▁plants	-10.2514
▁sparkle	-10.2554
▁tent	-10.257
▁thre	-10.2577
▁argue	-10.2632
▁lid	-10.2673
▁pleased	-10.2688
▁bows	-10.2689
ried	-10.2823
▁sir	-10.2928
erly	-10.2965
arri	-10.2975
▁ali	-10.3061
bye	-10.3078
▁co	-10.3096
▁hi	-10.3156
room	-10.3165
▁ways	-10.3171
▁tak	-10.3178
▁sneeze	-10.3185
▁beam	-10.3195
▁create	-10.3203
▁step	-10.324
▁hurts	-10.3308
▁cont	-10.3358
▁pa	-10.3379
tting	-10.3382
▁ve	-10.3404
boo	-10.3411
ts	-10.3423
▁ann	-10.3451
these	-10.3457
▁mr	-10.3484
▁cr	-10.3507
ose	-10.3535
▁fred	-10.3539
▁ti	-10.3553
▁short	-10.3566
▁machine	-10.3578
▁joke	-10.3583
▁minute	-10.3584
▁cracker	-10.3586
pon	-10.3595
▁belt	-10.3609
▁bounce	-10.3624
▁replace	-10.3628
▁tru	-10.3642
▁scare	-10.3653
▁cook	-10.3656
▁invit	-10.3656
▁slid	-10.3661
▁clear	-10.3678
▁corn	-10.3678
▁scream	-10.3682
▁perform	-10.3682
▁barrel	-10.3682
▁beehive	-10.3682
▁bouncy	-10.3682
▁cabin	-10.3682
▁competitive	-10.3682
▁disappointed	-10.3682
▁distant	-10.3682
▁eraser	-10.3682
▁exclaimed	-10.3682
▁foolish	-10.3682
▁leticia	-10.3682
▁normal	-10.3682
▁nurse	-10.3682
▁pixie	-10.3682
▁scissors	-10.3682
▁statue	-10.3682
▁themselves	-10.3682
▁myself	-10.3682
▁charles	-10.3683
▁kari	-10.3683
▁popular	-10.3683
▁rosie	-10.3683
▁half	-10.3683
▁raft	-10.3683
▁rita	-10.3683
▁stuff	-10.3683
▁split	-10.3683
▁blueberries	-10.3683
▁mimi	-10.3683
▁clapping	-10.3683
▁bottle	-10.3683
▁cupboard	-10.3683
▁spinning	-10.3683
▁gina	-10.3683
▁view	-10.3683
▁steal	-10.3683
▁sunset	-10.3683
▁sunrise	-10.3684
▁frozen	-10.3684
▁crash	-10.3685
▁nature	-10.3685
▁hammer	-10.3685
▁delay	-10.3686
▁spray	-10.3686
▁shelf	-10.3686
▁nobody	-10.3686
▁stove	-10.3686
▁dug	-10.3687
▁neck	-10.3688
▁bill	-10.3689
▁past	-10.3689
▁mug	-10.3691
▁observe	-10.3691
▁cartoons	-10.3692
▁below	-10.3692
▁camera	-10.3693
▁deliver	-10.3696
▁clay	-10.3696
▁quietly	-10.3699
▁lilly	-10.37
▁branches	-10.3701
▁entered	-10.3703
▁separated	-10.3704
▁gasped	-10.3704
amed	-10.3705
▁quick	-10.3705
▁beef	-10.3705
▁pillows	-10.3707
▁cooler	-10.3707
▁skipping	-10.3712
▁guess	-10.3712
▁yet	-10.3712
▁si	-10.3712
▁mixed	-10.3714
▁father	-10.3717
▁message	-10.3718
▁paintings	-10.3724
▁driv	-10.3727
▁loudly	-10.373
▁sharing	-10.3732
▁louder	-10.3735
▁sm	-10.3747
▁proudly	-10.3765
▁passed	-10.38
▁stand	-10.3805
▁pete	-10.3814
▁fan	-10.3816
▁answered	-10.3819
▁waves	-10.3835
▁melt	-10.3835
ubb	-10.3835
ily	-10.3888
▁slippe	-10.3896
arned	-10.3921
▁cushions	-10.3926
▁hose	-10.3931
▁planes	-10.3935
ied	-10.397
▁signed	-10.3976
▁falls	-10.3979
▁cleaning	-10.4002
▁cups	-10.4012
▁visited	-10.4013
▁oranges	-10.4019
illy	-10.4029
al	-10.4047
▁ants	-10.4056
▁breaks	-10.407
▁windows	-10.415
▁closet	-10.4151
▁feed	-10.4196
▁sings	-10.4201
▁lions	-10.4248
▁forth	-10.4254
ies	-10.4265
ion	-10.4269
▁stops	-10.4286
▁experience	-10.4299
ween	-10.4344
▁learnt	-10.4344
▁heal	-10.4346
▁laughs	-10.4384
ank	-10.441
▁pr	-10.4464
▁ba	-10.4485
▁brothers	-10.4496
▁spit	-10.4498
▁wo	-10.4568
go	-10.4627
timmy	-10.4656
▁heads	-10.4742
nnie	-10.4836
give	-10.485
▁poke	-10.489
▁net	-10.5048
▁ha	-10.5073
▁wagg	-10.5161
▁spark	-10.5192
▁seed	-10.5215
▁weigh	-10.5234
▁mistake	-10.5245
▁shape	-10.5252
▁paw	-10.5292
▁return	-10.5295
▁appear	-10.5295
▁yours	-10.5321
▁balance	-10.5329
▁sip	-10.5331
▁graceful	-10.5348
▁avocado	-10.5349
▁beauty	-10.5349
▁bicycle	-10.5349
▁breeze	-10.5349
▁cindy	-10.5349
▁collar	-10.5349
▁computer	-10.5349
▁expensive	-10.5349
▁furniture	-10.5349
▁humble	-10.5349
▁investigate	-10.5349
▁liquid	-10.5349
▁lizard	-10.5349
▁luggage	-10.5349
▁memories	-10.5349
▁miserable	-10.5349
▁mittens	-10.5349
▁muffin	-10.5349
▁mystery	-10.5349
▁oliver	-10.5349
▁strength	-10.5349
▁thirsty	-10.5349
▁uniform	-10.5349
▁upstairs	-10.5349
▁volcano	-10.5349
▁impatient	-10.5349
▁anchor	-10.5349
▁terrible	-10.5349
▁police	-10.5349
▁praise	-10.5349
▁compassionate	-10.5349
▁lacy	-10.5349
▁paddle	-10.5349
▁spirit	-10.5349
▁linda	-10.5349
▁harsh	-10.5349
▁display	-10.5349
▁simple	-10.5349
▁chance	-10.5349
▁mailbox	-10.535
▁history	-10.535
▁patch	-10.535
▁mailman	-10.535
▁ladybug	-10.535
▁scratch	-10.535
▁ashamed	-10.535
▁doggy	-10.535
▁energy	-10.535
▁robot	-10.5351
▁josh	-10.5351
▁marry	-10.5351
ravel	-10.5352
▁flame	-10.5352
▁friendship	-10.5352
▁fireman	-10.5353
▁nodding	-10.5353
▁anywhere	-10.5353
▁early	-10.5355
▁shocked	-10.5356
▁fastest	-10.5359
▁helpless	-10.536
▁counter	-10.5361
ation	-10.5362
▁waving	-10.5365
▁destroyed	-10.5365
▁impressed	-10.5365
▁beak	-10.5366
▁four	-10.5368
▁handle	-10.537
▁easier	-10.5374
▁scale	-10.5375
▁revealed	-10.5376
▁shaking	-10.5377
▁closely	-10.538
▁drawings	-10.538
▁skull	-10.5388
▁maze	-10.5388
▁clock	-10.5388
▁stupid	-10.5389
▁gun	-10.5391
▁ringing	-10.5392
▁frowned	-10.5396
▁questions	-10.5397
▁exit	-10.5397
▁trie	-10.5403
▁ribbons	-10.5415
▁shoulder	-10.5417
▁sticker	-10.5426
▁sword	-10.5428
▁pages	-10.5431
▁weep	-10.5433
▁folding	-10.5433
▁torn	-10.5433
▁shadows	-10.5433
▁stretched	-10.5434
▁weight	-10.5438
▁growing	-10.5446
▁safer	-10.5449
▁crackers	-10.5471
▁relaxed	-10.548
▁tuck	-10.5485
▁carrots	-10.549
▁seeds	-10.5498
▁rough	-10.5503
▁body	-10.5515
▁doves	-10.5518
▁cards	-10.5543
▁annie	-10.5559
gs	-10.5567
▁shows	-10.5571
▁hut	-10.5578
▁pretending	-10.5595
▁ducks	-10.5602
▁brings	-10.5665
▁times	-10.5672
▁rested	-10.5714
▁swims	-10.5745
▁spiders	-10.5773
▁trap	-10.5795
▁lee	-10.5796
▁frogs	-10.5974
▁rod	-10.599
u	-10.6006
time	-10.6018
ten	-10.6026
▁dive	-10.6079
▁prepare	-10.609
happy	-10.6095
▁ra	-10.612
red	-10.617
▁houses	-10.6179
▁beca	-10.6245
dded	-10.6266
▁suppl	-10.6308
▁sa	-10.6335
▁ted	-10.635
age	-10.6392
▁itch	-10.6401
▁kno	-10.6479
se	-10.6505
▁sim	-10.6531
▁dogs	-10.6694
▁teas	-10.6754
▁onward	-10.6837
sara	-10.6863
eir	-10.6873
▁pro	-10.6879
▁br	-10.6915
yuck	-10.6957
lose	-10.6961
mummy	-10.6978
most	-10.7013
▁introduce	-10.7019
hief	-10.7151
looking	-10.7166
night	-10.7181
inger	-10.72
▁wealth	-10.7202
▁curtain	-10.7249
▁page	-10.7254
▁fu	-10.726
▁shadow	-10.7263
▁cheer	-10.7265
▁frown	-10.7268
▁mention	-10.7286
▁struggle	-10.7288
▁unlock	-10.729
▁scar	-10.7306
▁kid	-10.7313
?".	-10.7325
▁apologize	-10.7337
▁sudden	-10.7346
▁stud	-10.7349
▁alfie	-10.7349
▁amazement	-10.7349
▁armchair	-10.7349
▁artist	-10.7349
▁banana	-10.7349
▁buckle	-10.7349
▁chamber	-10.7349
▁chimney	-10.7349
▁courage	-10.7349
▁diamond	-10.7349
▁disagreed	-10.7349
▁downstairs	-10.7349
▁earlier	-10.7349
▁encourag	-10.7349
▁exercise	-10.7349
▁filthy	-10.7349
▁intelligent	-10.7349
▁landscape	-10.7349
▁microscope	-10.7349
▁motorcycle	-10.7349
▁sausage	-10.7349
▁shrink	-10.7349
▁surrender	-10.7349
▁telephone	-10.7349
▁traffic	-10.7349
▁unpack	-10.7349
▁backpack	-10.7349
▁dessert	-10.7349
▁george	-10.7349
▁newspaper	-10.7349
▁piano	-10.7349
▁sponge	-10.7349
▁bridge	-10.7349
▁neighbourhood	-10.7349
▁barely	-10.7349
▁uncomfortable	-10.7349
▁agreement	-10.7349
▁maisy	-10.7349
▁tutor	-10.7349
▁scatter	-10.7349
▁unfortunately	-10.7349
▁ignorant	-10.7349
▁attach	-10.7349
▁shelter	-10.7349
▁granddad	-10.7349
▁butterflies	-10.735
▁choice	-10.735
▁firefly	-10.735
▁attractive	-10.735
▁whale	-10.735
▁attention	-10.7351
▁darkness	-10.7351
▁overjoyed	-10.7351
▁spike	-10.7351
▁frame	-10.7351
▁nemo	-10.7351
▁brownie	-10.7351
▁poem	-10.7352
▁noisy	-10.7352
▁kindness	-10.7352
▁wagon	-10.7352
▁earth	-10.7354
▁spring	-10.7354
▁cage	-10.7354
▁flight	-10.7354
▁suggested	-10.7356
▁rules	-10.7357
▁mike	-10.7358
▁suffer	-10.7359
▁click	-10.736
▁dough	-10.7362
ately	-10.7362
▁chores	-10.7362
▁groom	-10.7369
ture	-10.7373
▁crib	-10.7373
▁de	-10.7373
▁frowning	-10.7375
ved	-10.7381
▁roared	-10.7381
▁comb	-10.7382
icer	-10.7384
eld	-10.7387
▁jug	-10.7392
▁honey	-10.7395
▁crowd	-10.7396
▁tip	-10.7396
▁cla	-10.7401
▁organized	-10.7402
▁baking	-10.7404
flies	-10.7405
▁stairs	-10.7407
▁soak	-10.7412
▁printing	-10.7413
▁team	-10.7418
▁mint	-10.7419
sh	-10.7438
▁sailing	-10.7442
▁alive	-10.7446
▁glowed	-10.7451
▁falling	-10.7458
▁makeup	-10.7462
▁troubled	-10.747
ha	-10.7477
▁mistakes	-10.7478
▁belts	-10.7481
▁understanding	-10.7501
▁machines	-10.7501
▁rise	-10.7501
▁may	-10.7513
▁masks	-10.7517
she	-10.752
▁neat	-10.7524
▁mel	-10.7524
▁sheep	-10.7524
▁elf	-10.7531
▁value	-10.7533
▁ex	-10.7549
▁steps	-10.7587
lo	-10.759
▁washing	-10.7595
▁nicer	-10.7618
▁fine	-10.7619
▁locked	-10.7626
yay	-10.7657
ach	-10.7676
▁letters	-10.7683
▁colours	-10.7709
▁bump	-10.7719
ris	-10.7726
▁owners	-10.7734
▁marbles	-10.7736
▁lean	-10.7748
nora	-10.7766
▁include	-10.7792
▁tony	-10.7813
▁papers	-10.7829
▁skips	-10.7844
▁rides	-10.786
▁firem	-10.7878
▁bo	-10.7901
lve	-10.7918
▁presents	-10.7924
▁dr	-10.7935
gust	-10.7944
▁shave	-10.8004
all	-10.8024
ned	-10.818
▁bus	-10.825
▁ro	-10.8259
▁bent	-10.8281
there	-10.8296
▁gr	-10.8354
sement	-10.8364
▁ash	-10.8406
ice	-10.8412
▁dreams	-10.8434
lapped	-10.8464
us	-10.8482
▁bees	-10.8486
ray	-10.8563
▁squeeze	-10.8588
▁fo	-10.8631
▁reali	-10.8676
▁unt	-10.8723
when	-10.8778
ers	-10.8803
▁hall	-10.8827
▁works	-10.8849
▁lea	-10.889
▁thro	-10.8898
ouch	-10.8903
▁v	-10.8985
less	-10.904
worth	-10.9125
▁boo	-10.9128
▁ignore	-10.9177
jack	-10.9182
▁wi	-10.9192
▁tickle	-10.9229
▁dre	-10.9244
immed	-10.9286
▁includ	-10.9309
▁trucks	-10.9335
▁grand	-10.9352
max	-10.9371
ark	-10.9408
▁chat	-10.9458
▁bet	-10.9465
▁sl	-10.9486
tommy	-10.9521
seek	-10.953
▁cross	-10.9532
tweet	-10.9551
though	-10.9561
▁cuddl	-10.9562
▁slip	-10.9582
pet	-10.9588
x	-10.96
ow	-10.9628
▁shout	-10.9656
ving	-10.9676
▁sigh	-10.9704
▁crystal	-10.9726
▁pattern	-10.9726
▁igloo	-10.973
▁ribbon	-10.9746
▁bubble	-10.975
▁feelings	-10.9756
▁singer	-10.9775
▁achieve	-10.9782
▁mix	-10.9787
▁yawn	-10.9793
▁arrive	-10.9795
▁promise	-10.9795
▁organize	-10.9799
▁knock	-10.9806
▁rid	-10.9817
▁ruin	-10.9839
▁dust	-10.9842
▁neighbour	-10.9849
▁abigail	-10.9849
▁barber	-10.9849
▁calendar	-10.9849
▁challenge	-10.9849
▁church	-10.9849
▁cobweb	-10.9849
▁crazy	-10.9849
▁destination	-10.9849
▁fascinat	-10.9849
▁flutter	-10.9849
▁handkerchief	-10.9849
▁ingredients	-10.9849
▁lizzie	-10.9849
▁lumber	-10.9849
▁mermaid	-10.9849
▁museum	-10.9849
▁object	-10.9849
▁paintbrush	-10.9849
▁permit	-10.9849
▁persistent	-10.9849
▁reception	-10.9849
▁release	-10.9849
▁repair	-10.9849
▁seashells	-10.9849
▁solution	-10.9849
▁straight	-10.9849
▁strawberry	-10.9849
▁sunscreen	-10.9849
▁syrup	-10.9849
▁taxi	-10.9849
▁triangle	-10.9849
▁wilbur	-10.9849
▁waffles	-10.9849
▁toddler	-10.9849
▁thomas	-10.9849
▁freedom	-10.9849
▁happiness	-10.9849
▁sandcastles	-10.9849
▁scoop	-10.9849
▁beginning	-10.9849
▁precious	-10.9849
▁claws	-10.9849
▁surface	-10.9849
▁blood	-10.9849
▁company	-10.9849
▁warning	-10.9849
▁danger	-10.9849
▁dishes	-10.9849
▁twirl	-10.9849
▁prettiest	-10.985
▁haircut	-10.985
▁raven	-10.985
▁cherries	-10.985
▁sneak	-10.985
▁afternoon	-10.985
▁city	-10.985
▁super	-10.985
▁blackboard	-10.985
▁axe	-10.985
▁shelves	-10.985
▁club	-10.9851
▁weapon	-10.9851
▁careless	-10.9851
▁yucky	-10.9852
▁rex	-10.9852
▁station	-10.9852
▁oak	-10.9852
▁mayor	-10.9852
▁outfit	-10.9853
▁whistling	-10.9853
▁foal	-10.9853
▁sunlight	-10.9854
▁incredible	-10.9855
val	-10.9856
▁leader	-10.9856
▁beans	-10.9857
▁demanded	-10.9858
▁heaven	-10.9859
▁horn	-10.9861
▁stirred	-10.9862
whee	-10.9864
▁insist	-10.9865
▁skills	-10.9866
▁practicing	-10.9867
▁muscles	-10.9867
▁cott	-10.9867
▁itchy	-10.9867
▁lotion	-10.9868
▁chirping	-10.9868
▁ripped	-10.9872
ill	-10.9872
▁vanished	-10.9875
▁broom	-10.988
▁shouting	-10.988
▁growled	-10.9881
▁melon	-10.9882
▁desp	-10.9884
▁cluck	-10.9886
▁hurri	-10.9887
▁clearing	-10.9887
▁wider	-10.9887
▁barks	-10.9888
eath	-10.9889
▁improved	-10.9891
▁tools	-10.9891
▁stan	-10.9895
▁jewels	-10.9896
▁dancer	-10.9898
▁cooking	-10.9903
ate	-10.9905
▁thoughtful	-10.9908
▁meal	-10.9911
yea	-10.9913
▁rag	-10.9921
▁cow	-10.9922
▁badly	-10.9924
▁apologized	-10.9925
▁blowing	-10.9925
▁peck	-10.9925
▁ruby	-10.9926
▁somewhere	-10.9929
lower	-10.9938
▁petal	-10.9947
▁bella	-10.9949
▁serve	-10.9951
▁tag	-10.9954
v	-10.9955
▁bounced	-10.9958
▁oats	-10.9962
▁dip	-10.997
ness	-10.9979
▁hive	-10.999
▁cooked	-10.9991
hole	-11
▁pen	-11.0013
▁lips	-11.0029
very	-11.003
▁jokes	-11.0043
▁toast	-11.0067
▁numbers	-11.0081
unite	-11.0098
▁dave	-11.0101
▁wheels	-11.0104
▁none	-11.0107
mmm	-11.0108
▁videos	-11.0142
▁bones	-11.0152
▁bang	-11.017
▁cubes	-11.0171
▁allowed	-11.0195
ished	-11.0207
▁wine	-11.0258
▁speak	-11.0283
▁kisse	-11.0293
nny	-11.0304
ay	-11.0311
her	-11.0317
pressed	-11.032
▁welcomed	-11.0323
▁problems	-11.0329
▁strangers	-11.0332
▁dolly	-11.0342
▁neighbors	-11.0392
unch	-11.0396
▁luxur	-11.0425
▁boys	-11.0427
▁blueberr	-11.0433
▁creatures	-11.0486
▁hats	-11.0486
tire	-11.0488
▁greet	-11.0488
ck	-11.0503
rang	-11.053
▁todd	-11.0536
▁queens	-11.0576
▁bru	-11.0596
▁soar	-11.0596
as	-11.0596
▁smells	-11.0603
ther	-11.0616
▁wh	-11.0621
▁o	-11.0648
▁usual	-11.0655
ked	-11.0695
▁hills	-11.0706
▁gain	-11.0723
▁winni	-11.0723
▁vet	-11.077
rs	-11.0811
▁moments	-11.084
▁examin	-11.0855
ke	-11.0875
ded	-11.0879
iest	-11.0922
▁wag	-11.0959
▁awe	-11.1015
gged	-11.1016
▁cur	-11.1049
▁eno	-11.1064
ots	-11.1065
ick	-11.1173
sed	-11.1206
gloo	-11.1311
am	-11.1413
rri	-11.1535
▁test	-11.1583
olding	-11.1611
▁ended	-11.1623
▁prepar	-11.1736
▁herb	-11.1807
▁base	-11.183
dge	-11.1866
▁tub	-11.1871
ough	-11.1918
▁decorate	-11.1927
ist	-11.1936
▁le	-11.1957
▁ho	-11.2022
▁ow	-11.2022
▁nod	-11.2053
ich	-11.2074
sa	-11.2076
▁names	-11.2091
dding	-11.2116
away	-11.2185
▁fa	-11.2202
ction	-11.2221
▁sn	-11.2228
▁spe	-11.2274
ore	-11.2342
see	-11.2346
▁dri	-11.2357
ng	-11.2409
▁sparkl	-11.2424
▁sew	-11.2453
rned	-11.2458
man	-11.2485
take	-11.2504
right	-11.2548
way	-11.2558
ised	-11.2609
box	-11.2618
mum	-11.2709
daddy	-11.274
wait	-11.2748
▁news	-11.2797
repeat	-11.2801
ant	-11.2817
struck	-11.2819
body	-11.2823
▁writ	-11.2836
once	-11.2851
place	-11.2871
gul	-11.292
ite	-11.2974
▁space	-11.3006
owed	-11.3062
▁trick	-11.3065
▁design	-11.3073
▁question	-11.308
▁crayon	-11.3083
et	-11.3087
▁r	-11.3097
ny	-11.3102
▁patien	-11.3121
▁shiver	-11.3123
▁improve	-11.3125
▁reveal	-11.3125
▁separate	-11.3127
▁enter	-11.3132
▁gasp	-11.3134
ature	-11.3154
▁chirp	-11.3157
▁stair	-11.3161
▁clu	-11.3162
▁mo	-11.3167
▁roar	-11.3171
▁los	-11.3172
▁freeze	-11.3176
▁comfort	-11.3181
▁scra	-11.3181
▁confiden	-11.3182
▁buzz	-11.3182
▁certain	-11.3182
▁conversation	-11.3182
▁discuss	-11.3182
▁effort	-11.3182
▁emerged	-11.3182
▁envelope	-11.3182
▁equipment	-11.3182
▁experiment	-11.3182
▁faucet	-11.3182
▁frightened	-11.3182
▁heavier	-11.3182
▁lecture	-11.3182
▁naughtiness	-11.3182
▁pajamas	-11.3182
▁possession	-11.3182
▁ralph	-11.3182
▁reflection	-11.3182
▁rescue	-11.3182
▁shrugged	-11.3182
▁soccer	-11.3182
▁squealed	-11.3182
▁stadium	-11.3182
▁struggling	-11.3182
▁suzy	-11.3182
▁tuesday	-11.3182
▁umbrella	-11.3182
▁fortune	-11.3182
▁tissue	-11.3182
▁adult	-11.3182
▁dragon	-11.3182
▁percy	-11.3182
▁satisf	-11.3182
▁complain	-11.3183
▁oasis	-11.3183
▁resist	-11.3183
▁nightmare	-11.3183
▁berries	-11.3183
▁sniff	-11.3183
▁direction	-11.3183
▁harmless	-11.3183
▁performance	-11.3183
▁superhero	-11.3183
▁frosting	-11.3183
▁greedy	-11.3183
▁laser	-11.3183
▁yoga	-11.3183
▁neighborhood	-11.3183
▁staff	-11.3183
▁cheap	-11.3183
▁flash	-11.3183
▁spoiled	-11.3183
▁reward	-11.3183
▁teapot	-11.3183
▁drift	-11.3183
▁halley	-11.3183
▁sidewalk	-11.3183
▁score	-11.3183
▁golf	-11.3183
▁gym	-11.3183
▁napkin	-11.3183
▁mark	-11.3183
▁duckling	-11.3183
▁instantly	-11.3184
▁parties	-11.3184
▁lioness	-11.3184
▁happier	-11.3184
▁cosy	-11.3184
▁jogged	-11.3184
▁jail	-11.3184
▁reef	-11.3184
▁firmly	-11.3185
▁cautio	-11.3185
▁bride	-11.3185
▁feast	-11.3185
▁slippery	-11.3185
▁crunchy	-11.3186
▁menu	-11.3186
▁stage	-11.3186
▁laughter	-11.3187
▁beads	-11.3187
▁potion	-11.3188
▁reversing	-11.3188
▁salty	-11.3189
▁dollhouse	-11.319
▁response	-11.3191
▁anyway	-11.3192
▁jam	-11.3194
▁cell	-11.3195
▁surrounding	-11.3196
▁connected	-11.3197
▁disturbed	-11.3197
▁glasses	-11.3198
▁johnson	-11.3198
▁sofa	-11.3198
▁behaving	-11.3199
▁dusty	-11.3201
▁tugged	-11.3203
▁kittens	-11.3207
▁costumes	-11.3208
▁instruments	-11.3208
▁drawer	-11.321
▁roaring	-11.321
▁dragg	-11.3217
meow	-11.3225
mpet	-11.3226
▁balanc	-11.3227
▁bye	-11.3233
▁perfectly	-11.3234
▁afterwards	-11.3236
▁bravery	-11.3241
▁shivered	-11.3243
▁tracks	-11.3245
▁softly	-11.3247
▁pause	-11.326
▁mission	-11.3263
▁notice	-11.3266
▁ordinary	-11.3268
▁cows	-11.3272
▁spoo	-11.3279
▁struggled	-11.3292
▁unlocked	-11.3293
ssel	-11.3293
▁darker	-11.3295
▁mentioned	-11.3295
▁curiously	-11.3296
▁warmly	-11.3302
▁soaring	-11.3312
▁teased	-11.3312
▁studying	-11.3321
▁comm	-11.3328
▁soap	-11.3328
▁bra	-11.333
ky	-11.3331
▁fact	-11.3348
▁kindly	-11.3351
▁soared	-11.336
▁film	-11.336
▁bi	-11.3367
▁painting	-11.337
▁tease	-11.337
▁paws	-11.3375
ense	-11.3383
cher	-11.3386
▁pinky	-11.3394
▁shouts	-11.3411
▁shells	-11.3425
▁belly	-11.3441
▁pulling	-11.3446
▁sparkles	-11.3468
▁solv	-11.3478
▁raked	-11.3479
▁tire	-11.348
▁plates	-11.3482
▁tear	-11.3485
▁gems	-11.3487
▁temp	-11.354
▁dots	-11.3541
▁jackets	-11.3563
▁puzzles	-11.3566
ary	-11.3566
▁chews	-11.3569
ually	-11.3579
iling	-11.3585
▁cuddle	-11.3596
▁pots	-11.36
board	-11.3609
▁powers	-11.3634
▁claps	-11.3655
▁theater	-11.3664
els	-11.3681
uring	-11.3687
ered	-11.3708
eard	-11.3724
leaning	-11.3754
orn	-11.3758
▁swo	-11.3793
▁trains	-11.3809
ive	-11.3836
▁pebbles	-11.3885
mail	-11.3885
ious	-11.3914
▁die	-11.3918
wake	-11.3958
▁chatt	-11.3965
rain	-11.4015
▁worm	-11.4037
▁apples	-11.4106
▁tickl	-11.4172
▁tal	-11.4221
▁sway	-11.4253
▁bites	-11.4254
▁po	-11.431
▁ten	-11.4336
▁rat	-11.4373
ping	-11.4373
▁cap	-11.4373
ched	-11.439
cked	-11.4411
pped	-11.4422
▁rooms	-11.4437
his	-11.4537
▁chill	-11.454
▁tremble	-11.4546
▁breathe	-11.4556
▁creat	-11.4646
rings	-11.4704
▁signs	-11.4745
▁tails	-11.479
▁mall	-11.4809
arriage	-11.4828
▁gu	-11.4861
day	-11.4874
▁spoons	-11.4894
▁vi	-11.4937
▁low	-11.4956
sert	-11.4996
ning	-11.5006
ries	-11.5034
ian	-11.5058
▁snap	-11.5103
▁horses	-11.5133
▁shell	-11.5153
inde	-11.5184
uck	-11.5199
▁ca	-11.5247
ealthy	-11.5259
▁compa	-11.5301
ong	-11.5352
▁pushe	-11.5401
prove	-11.5457
was	-11.5465
▁secrets	-11.547
▁bett	-11.547
▁gold	-11.5523
lled	-11.5537
▁sweets	-11.554
tar	-11.5557
hed	-11.5566
eter	-11.5616
ur	-11.5644
thanks	-11.5663
▁hel	-11.5673
zed	-11.5854
etting	-11.5876
▁carrie	-11.5932
ined	-11.5941
ache	-11.608
ear	-11.6109
hat	-11.6151
llowed	-11.6155
▁examine	-11.6209
atter	-11.6228
▁pl	-11.6241
ment	-11.6249
▁event	-11.6252
▁sho	-11.6266
▁beg	-11.6312
cal	-11.6313
▁touche	-11.6332
▁surprises	-11.6369
tested	-11.6381
▁stri	-11.64
▁noon	-11.6426
▁urg	-11.6467
would	-11.6512
▁argu	-11.6527
inter	-11.6552
▁plea	-11.6597
▁listens	-11.6668
ress	-11.6737
▁voices	-11.6749
▁waits	-11.6817
found	-11.6872
id	-11.6911
venture	-11.6982
▁flap	-11.6992
▁gas	-11.7043
als	-11.7099
an	-11.712
your	-11.7199
▁pre	-11.7261
ground	-11.7323
akes	-11.7328
tim	-11.7338
▁wing	-11.7415
ug	-11.7459
remember	-11.7541
book	-11.7544
goodbye	-11.7575
jane	-11.7624
mped	-11.7645
spot	-11.7647
sometimes	-11.7698
under	-11.7741
mine	-11.7744
ity	-11.7761
▁trad	-11.7764
welcome	-11.7785
fire	-11.7789
nt	-11.779
tching	-11.7798
ad	-11.7809
wise	-11.7823
▁cho	-11.7839
nna	-11.7866
action	-11.7868
▁chop	-11.7876
▁char	-11.7879
c	-11.7887
pop	-11.7921
far	-11.7929
▁cou	-11.8031
▁crow	-11.8033
ro	-11.8036
stick	-11.8052
eep	-11.8055
▁cheek	-11.8063
▁jewel	-11.8076
▁circ	-11.8085
▁track	-11.8088
▁pillow	-11.809
coo	-11.8114
▁succeed	-11.8115
▁vanish	-11.8123
▁agree	-11.8125
▁destroy	-11.8126
▁impress	-11.8126
▁embarrass	-11.8128
▁bark	-11.8128
mbled	-11.8138
▁observ	-11.8147
ump	-11.8148
▁refresh	-11.8152
▁positi	-11.8153
▁disgust	-11.8158
▁zo	-11.8168
▁librar	-11.8168
▁fluff	-11.817
▁explo	-11.8173
▁salt	-11.8178
▁sandwich	-11.8179
necessar	-11.8182
ribbit	-11.8182
▁earthquake	-11.8182
▁interrupt	-11.8182
▁misbehav	-11.8182
titude	-11.8182
▁airplane	-11.8182
▁blossom	-11.8182
▁bubblegum	-11.8182
▁bundles	-11.8182
▁decrease	-11.8182
▁environment	-11.8182
▁familiar	-11.8182
▁fashion	-11.8182
▁fierce	-11.8182
▁flexible	-11.8182
▁freezing	-11.8182
▁gestures	-11.8182
▁giraffe	-11.8182
▁hesitated	-11.8182
▁horizon	-11.8182
▁hungrily	-11.8182
▁improving	-11.8182
▁increase	-11.8182
▁injured	-11.8182
▁loneliness	-11.8182
▁medium	-11.8182
▁memory	-11.8182
▁occasion	-11.8182
▁popsicle	-11.8182
▁quarrel	-11.8182
▁reflective	-11.8182
▁relief	-11.8182
▁result	-11.8182
▁screen	-11.8182
▁siblings	-11.8182
▁squir	-11.8182
▁squishy	-11.8182
▁steady	-11.8182
▁strawberries	-11.8182
▁vehicle	-11.8182
▁victorious	-11.8182
▁wednesday	-11.8182
▁whirlpool	-11.8182
▁yesterday	-11.8182
▁decision	-11.8182
▁easily	-11.8182
▁hesitant	-11.8182
▁instinct	-11.8182
▁junkyard	-11.8182
▁risks	-11.8182
▁bomb	-11.8182
▁burrow	-11.8182
▁captain	-11.8182
▁university	-11.8182
▁reassur	-11.8183
▁business	-11.8183
▁apart	-11.8183
▁knives	-11.8183
▁behaviour	-11.8183
yield	-11.8183
▁pennies	-11.8183
▁blouse	-11.8183
▁difference	-11.8183
▁grocer	-11.8183
▁thousand	-11.8183
▁jiggl	-11.8183
▁outdoors	-11.8183
▁containers	-11.8183
▁network	-11.8183
▁panic	-11.8183
▁involv	-11.8183
▁successful	-11.8183
▁blob	-11.8183
▁drum	-11.8183
▁sleepier	-11.8183
ality	-11.8183
▁weightless	-11.8183
▁digging	-11.8183
▁bandage	-11.8183
▁human	-11.8183
▁harmful	-11.8183
icate	-11.8184
▁unkind	-11.8184
▁trail	-11.8184
▁reaction	-11.8185
▁wiggly	-11.8185
trated	-11.8185
▁glee	-11.8186
▁coco	-11.8186
▁aisle	-11.8186
▁pickles	-11.8186
▁safety	-11.8187
▁hotter	-11.8187
▁restless	-11.8187
▁par	-11.8187
▁storybook	-11.8188
▁stolen	-11.8188
▁gentleman	-11.8188
▁slice	-11.8189
▁shade	-11.8191
immering	-11.8191
▁speaker	-11.8191
quack	-11.8193
▁firm	-11.8193
▁respectful	-11.8193
▁hopeful	-11.8195
▁begin	-11.8196
▁quietest	-11.8197
▁flavor	-11.8197
▁library	-11.8198
▁pouted	-11.8198
▁snooze	-11.8198
▁gracefully	-11.8198
▁surprising	-11.8201
▁granted	-11.8202
▁tummy	-11.8203
bran	-11.8204
▁wallet	-11.8205
▁harm	-11.8207
▁quicker	-11.8207
▁accomplished	-11.8208
▁applauded	-11.8208
▁itches	-11.8208
▁politely	-11.821
▁refreshing	-11.8213
▁wedding	-11.8213
▁scold	-11.8215
▁position	-11.8215
gues	-11.8217
▁mac	-11.8219
▁comf	-11.8219
▁decl	-11.8224
▁markers	-11.8225
▁shoot	-11.8227
▁splashes	-11.823
▁possible	-11.8231
▁bread	-11.8232
▁brushes	-11.8243
▁succeeded	-11.8251
▁bars	-11.8251
▁tangled	-11.826
▁visitor	-11.8263
▁hunt	-11.8271
▁rustl	-11.8272
▁cheering	-11.8277
▁creati	-11.8278
bble	-11.8284
▁pup	-11.8286
motion	-11.829
